<div class="why_us_wrap">
    <div class="content">
        <p class="title_label">Преимущества</p>
        <h2 class="title">Почему покупатели выбирают наши средства</h2>
        <div class="advs_wrap">
            <div class="column">
                <div class="adv_wrap">
                    <h2>Безопасность</h2>
                    <p>В составе отсутствуют агрессивные компоненты, которые могут нанести вред вам и вашему
                        питомцу.</p>
                </div>
                <div class="adv_wrap">
                    <h2>Эффективность</h2>
                    <p>В составе отсутствуют агрессивные компоненты, которые могут нанести вред вам и вашему
                        питомцу.</p>
                </div>
            </div>

            <img src="/media/media_fixed/advantages.png" alt="">

            <div class="column">
                <div class="adv_wrap">
                    <h2>Контроль качества</h2>
                    <p>В составе отсутствуют агрессивные компоненты, которые могут нанести вред вам и вашему
                        питомцу.</p>
                </div>
                <div class="adv_wrap">
                    <h2>Безопасность</h2>
                    <p>В составе отсутствуют агрессивные компоненты, которые могут нанести вред вам и вашему
                        питомцу.</p>
                </div>
            </div>

        </div>
    </div>
</div>
